Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# settings.storage.clearConfirm
source: Confirm?
ar: تأكيد؟
de: Bestätigen?
el: Επιβεβαίωση;
es: ¿Confirmar?
et: Kinnita?
fr: Confirmer ?
it: Confermare?
ja: 確認？
ko: 확인하시겠습니까?
lv: Apstiprināt?
pl: Potwierdzić?
pt: Confirmar?
pt_br: Confirmar?
sv: Bekräfta?
tr: Onayla?
vi: Xác nhận?
zh_hans: 确定？
zh_hant: 確定？

# settings.storage.clearHint
source: Delete cached attachments and images. Your mail is kept.
ar: حذف المرفقات والصور المؤقتة. سيتم الاحتفاظ برسائلك.
de: Zwischengespeicherte Anhänge und Bilder löschen. Ihre E-Mails bleiben erhalten.
el: Διαγραφή αποθηκευμένων συνημμένων και εικόνων. Τα μηνύματά σας διατηρούνται.
es: Eliminar imágenes y archivos adjuntos en caché. Se conservará su correo.
et: Kustuta vahemällu salvestatud manused ja pildid. Sinu e-kirjad säilitatakse.
fr: Supprimer les pièces jointes et les images en cache. Vos e-mails sont conservés.
it: Elimina gli allegati e le immagini memorizzati nella cache. Le tue email verranno conservate.
ja: キャッシュされた添付ファイルと画像を削除します。メールは保持されます。
ko: 캐시된 첨부 파일과 이미지를 삭제합니다. 이메일은 유지됩니다.
lv: Dzēst kešatmiņā saglabātos pielikumus un attēlus. Jūsu e-pasts tiks saglabāts.
pl: Usuń zapisane w pamięci podręcznej załączniki i obrazy. Poczta zostanie zachowana.
pt: Eliminar anexos e imagens em cache. O seu correio é mantido.
pt_br: Excluir anexos e imagens em cache. Seus e-mails são mantidos.
sv: Ta bort cachade bilagor och bilder. Din e-post behålls.
tr: Önbelleğe alınmış ekleri ve resimleri siler. E-postalarınız korunur.
vi: Xóa các tệp đính kèm và hình ảnh được lưu trong bộ nhớ đệm. Thư của bạn vẫn được giữ lại.
zh_hans: 删除缓存的附件和图片。您的邮件将被保留。
zh_hant: 刪除快取的附件和圖片。您的郵件將被保留。

# settings.storage.clearTitle
source: Clear cache
ar: مسح الذاكرة المؤقتة
de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
es: Borrar caché
et: Tühjenda vahemälu
fr: Vider le cache
it: Svuota cache
ja: キャッシュをクリア
ko: 캐시 삭제
lv: Notīrīt kešatmiņu
pl: Wyczyść pamięć podręczną
pt: Limpar cache
pt_br: Limpar cache
sv: Rensa cache
tr: Önbelleği temizle
vi: Xóa bộ nhớ đệm
zh_hans: 清除缓存
zh_hant: 清除快取

# settings.storage.clearedToast
source: Cache cleared
ar: تم مسح الذاكرة المؤقتة
de: Cache geleert
el: Η προσωρινή μνήμη εκκαθαρίστηκε
es: Caché borrada
et: Vahemälu tühjendatud
fr: Cache vidé
it: Cache svuotata
ja: キャッシュをクリアしました
ko: 캐시가 삭제되었습니다
lv: Kešatmiņa notīrīta
pl: Pamięć podręczna wyczyszczona
pt: Cache limpa
pt_br: Cache limpa
sv: Cache rensad
tr: Önbellek temizlendi
vi: Đã xóa bộ nhớ đệm
zh_hans: 缓存已清除
zh_hant: 快取已清除

# settings.storage.databaseLabel
source: Database
ar: قاعدة البيانات
de: Datenbank
el: Βάση δεδομένων
es: Base de datos
et: Andmebaas
fr: Base de données
it: Banca dati
ja: データベース
ko: 데이터베이스
lv: Datubāze
pl: Baza danych
pt: Base de dados
pt_br: Banco de dados
sv: Databas
tr: Veri tabanı
vi: Cơ sở dữ liệu
zh_hans: 数据库
zh_hant: 資料庫

# settings.storage.tapToRefresh
source: Tap to refresh
ar: انقر للتحديث
de: Zum Aktualisieren tippen
el: Πατήστε για ανανέωση
es: Toca para actualizar
et: Puudutage värskendamiseks
fr: Appuyez pour actualiser
it: Tocca per aggiornare
ja: タップして更新
ko: 새로고침하려면 탭하세요.
lv: Pieskarieties, lai atsvaidzinātu
pl: Kliknij, aby odświeżyć
pt: Toque para atualizar
pt_br: Toque para atualizar
sv: Tryck för att uppdatera
tr: Yenilemek için dokunun
vi: Nhấn để làm mới
zh_hans: 点击刷新
zh_hant: 點擊刷新

# settings.storage.usageHint
source: Disk space used by cached attachments and the local database.
ar: مساحة القرص المستخدمة بواسطة المرفقات المؤقتة وقاعدة البيانات المحلية.
de: Speicherplatz, der von zwischengespeicherten Anhängen und der lokalen Datenbank belegt wird.
el: Χώρος στο δίσκο που χρησιμοποιείται από τα αποθηκευμένα συνημμένα και την τοπική βάση δεδομένων.
es: Espacio en disco utilizado por los archivos adjuntos en caché y la base de datos local.
et: Vahemällu salvestatud manuste ja kohaliku andmebaasi kasutatav kettaruum.
fr: Espace disque utilisé par les pièces jointes en cache et la base de données locale.
it: Spazio su disco utilizzato dagli allegati memorizzati nella cache e dal database locale.
ja: キャッシュされた添付ファイルおよびローカルデータベースによって使用されているディスク容量。
ko: 캐시된 첨부 파일 및 로컬 데이터베이스가 사용하는 디스크 공간입니다.
lv: Diska vieta, ko izmanto kešatmiņā saglabātie pielikumi un vietējā datubāze.
pl: Miejsce na dysku zajmowane przez buforowane załączniki i lokalną bazę danych.
pt: Espaço em disco utilizado pelos anexos em cache e pela base de dados local.
pt_br: Espaço em disco usado por anexos em cache e pelo banco de dados local.
sv: Diskutrymme som används av cachade bilagor och den lokala databasen.
tr: Önbelleğe alınmış ekler ve yerel veri tabanı tarafından kullanılan disk alanı.
vi: Không gian đĩa được sử dụng bởi các tệp đính kèm được lưu trong bộ nhớ cache và cơ sở dữ liệu cục bộ.
zh_hans: 缓存附件和本地数据库占用的磁盘空间。
zh_hant: 快取附件和本機資料庫佔用的磁碟空間。

# settings.storage.usageSummary
source: Cache %1$s · Database %2$s
ar: ذاكرة التخزين المؤقت %1$s · قاعدة البيانات %2$s
de: Cache %1$s · Datenbank %2$s
el: Προσωρινή μνήμη %1$s · Βάση δεδομένων %2$s
es: Caché %1$s · Base de datos %2$s
et: Vahemälu %1$s · Andmebaas %2$s
fr: Cache %1$s · Base de données %2$s
ja: キャッシュ %1$s · データベース %2$s
ko: 캐시 %1$s · 데이터베이스 %2$s
lv: Kešatmiņa %1$s · Datu bāze %2$s
pl: Pamięć podręczna %1$s · Baza danych %2$s
pt: Cache %1$s · Banco de dados %2$s
pt_br: Cache %1$s · Banco de dados %2$s
sv: Cache %1$s · Databas %2$s
tr: Önbellek %1$s · Veritabanı %2$s
vi: Bộ nhớ đệm %1$s · Cơ sở dữ liệu %2$s
zh_hans: 缓存 %1$s · 数据库 %2$s
zh_hant: 快取 %1$s · 資料庫 %2$s

# settings.storage.usageTitle
source: Storage used
ar: المساحة المستخدمة
de: Speicherbelegung
el: Χρησιμοποιούμενος χώρος
es: Almacenamiento usado
et: Kasutatud salvestusruum
fr: Espace utilisé
it: Spazio utilizzato
ja: 使用済みの容量
ko: 사용 중인 저장공간
lv: Izmantotā krātuve
pl: Użycie pamięci
pt: Armazenamento utilizado
pt_br: Armazenamento usado
sv: Använt lagringsutrymme
tr: Kullanılan depolama
vi: Dung lượng đã dùng
zh_hans: 已用存储空间
zh_hant: 已用儲存空間

# settings.storage.working
source: Working...
ar: عمل...
de: Arbeiten...
el: Εργαζόμενος...
es: Laboral...
et: Töötab...
fr: Fonctionnement...
it: Lavorando...
ja: 働く...
ko: 일하고 있는...
lv: Strādā...
pl: Pracujący...
pt: Trabalhando...
pt_br: Trabalhando...
sv: Arbetssätt...
tr: Çalışma...
vi: Đang làm việc...
zh_hans: 在职的...
zh_hant: 在職的...

# settings.syncNotifications
source: Sync & notifications
ar: المزامنة والإشعارات
de: Synchronisierung und Benachrichtigungen
el: Συγχρονισμός και ειδοποιήσεις
es: Sincronización y notificaciones
et: Sünkroonimine ja märguanded
fr: Synchronisation et notifications
it: Sincronizzazione e notifiche
ja: 同期と通知
ko: 동기화 및 알림
lv: Sinhronizācija un paziņojumi
pl: Synchronizacja i powiadomienia
pt: Sincronização e notificações
pt_br: Sincronização e notificações
sv: Synkronisera och aviseringar
tr: Senkronizasyon ve bildirimler
vi: Đồng bộ hóa và thông báo
zh_hans: 同步和通知
zh_hant: 同步和通知

# shortcuts.title
source: Keyboard shortcuts
ar: اختصارات لوحة المفاتيح
de: Tastaturkürzel
el: Συντομεύσεις πληκτρολογίου
es: Atajos de teclado
et: Kiirklahvid
fr: Raccourcis clavier
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
lv: Tastatūras saīsnes
pl: Skróty klawiszowe
pt: Atalhos de teclado
pt_br: Atalhos de teclado
sv: Tangentbordsgenvägar
tr: Klavye kısayolları
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

# sidenav.actions.hideFromSideNav
source: Hide from side navigation
ar: إخفاء من الشريط الجانبي
de: Aus Seitenleiste ausblenden
el: Απόκρυψη από την πλευρική στήλη
es: Ocultar de la barra lateral
et: Peida külgribalt
fr: Masquer de la barre latérale
it: Nascondi dalla barra laterale
ja: サイドバーから非表示
ko: 사이드바에서 숨기기
lv: Paslēpt no sānjoslas
pl: Ukryj z paska bocznego
pt: Ocultar da barra lateral
pt_br: Ocultar da barra lateral
sv: Dölj från sidofältet
tr: Kenar çubuğundan gizle
vi: Ẩn khỏi thanh bên
zh_hans: 从侧边栏隐藏
zh_hant: 在側邊欄隱藏

# sidenav.actions.viewAndTheme
source: View & theme
ar: العرض والسمة
de: Ansicht & Design
el: Προβολή & θέμα
es: Vista y tema
et: Vaade ja kujundus
fr: Affichage & thème
it: Visualizzazione e tema
ja: 表示とテーマ
ko: 보기 및 테마
lv: Skats un motīvs
pl: Widok i motyw
pt: Visualização e tema
pt_br: Visualização e tema
sv: Vy & tema
tr: Görünüm ve tema
vi: Xem & Giao diện
zh_hans: 视图与主题
zh_hant: 檢視與主題

source: Starred item actions
ar: إجراءات العناصر المميزة بنجمة
de: Markierte Artikelaktionen
el: Ενέργειες στοιχείων με αστέρι
es: Acciones de elementos destacados
et: Tärniga tähistatud üksuste toimingud
fr: Actions sur les éléments favoris
it: Azioni degli elementi speciali
ja: スター付きアイテムのアクション
ko: 별표 표시된 항목 작업
lv: Ar zvaigznīti atzīmēto vienumu darbības
pl: Działania związane z elementami oznaczonymi gwiazdką
pt: Ações de itens marcados com estrela
pt_br: Ações de itens marcados com estrela
sv: Stjärnmärkta objektåtgärder
tr: Yıldızlı öğe işlemleri
vi: Hành động của mục được gắn dấu sao
zh_hans: 加星标的项目操作
zh_hant: 加星標的項目操作

# theme.custom
source: Custom
ar: مخصص
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
et: Kohandatud
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
lv: Pielāgots
pl: Własny
pt: Personalizado
pt_br: Personalizado
sv: Anpassat
tr: Özel
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# theme.customTheme
source: Custom theme
ar: سمة مخصصة
de: Benutzerdefiniertes Design
el: Προσαρμοσμένο θέμα
es: Tema personalizado
et: Kohandatud kujundus
fr: Thème personnalisé
it: Tema personalizzato
ja: カスタムテーマ
ko: 사용자 지정 테마
lv: Pielāgots motīvs
pl: Własny motyw
pt: Tema personalizado
pt_br: Tema personalizado
sv: Anpassat tema
tr: Özel tema
vi: Giao diện tùy chỉnh
zh_hans: 自定义主题
zh_hant: 自訂主題

# theme.dark
source: Dark
ar: داكن
de: Dunkel
el: Σκούρο
es: Oscuro
et: Tume
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
lv: Tumšs
pl: Ciemny
pt: Escuro
pt_br: Escuro
sv: Mörkt
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

# theme.delete
source: Delete theme
ar: حذف السمة
de: Design löschen
el: Διαγραφή θέματος
es: Eliminar tema
et: Kustuta kujundus
fr: Supprimer le thème
it: Elimina tema
ja: テーマを削除
ko: 테마 삭제
lv: Dzēst motīvu
pl: Usuń motyw
pt: Eliminar tema
pt_br: Excluir tema
sv: Ta bort tema
tr: Temayı sil
vi: Xóa giao diện
zh_hans: 删除主题
zh_hant: 刪除主題

# theme.deleteMessage
source: Delete the custom theme "{name}"? This cannot be undone.
ar: هل تريد حذف السمة المخصصة "{name}"؟ لا يمكن التراجع عن هذا الإجراء.
de: Das benutzerdefinierte Design „{name}“ löschen? Dies kann nicht rückgängig gemacht werden.
el: Διαγραφή του προσαρμοσμένου θέματος "{name}"; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Eliminar el tema personalizado "{name}"? Esto no se puede deshacer.
et: Kas kustutada kohandatud kujundus "{name}"? Seda toimingut ei saa tagasi võtta.
fr: Supprimer le thème personnalisé « {name} » ? Cette action est irréversible.
it: Eliminare il tema personalizzato "{name}"? Questa azione non può essere annullata.
ja: カスタムテーマ「{name}」を削除しますか？この操作は取り消せません。
ko: 사용자 지정 테마 "{name}"을(를) 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
lv: Vai dzēst pielāgoto motīvu "{name}"? Šo darbību nevar atsaukt.
pl: Usunąć własny motyw „{name}”? Tego kroku nie można cofnąć.
pt: Eliminar o tema personalizado "{name}"? Isto não pode ser anulado.
pt_br: Excluir o tema personalizado "{name}"? Esta ação não pode ser desfeita.
sv: Ta bort det anpassade temat "{name}"? Detta kan inte ångras.
tr: "{name}" özel teması silinsin mi? Bu işlem geri alınamaz.
vi: Xóa giao diện tùy chỉnh "{name}"? Hành động này không thể hoàn tác.
zh_hans: 确定要删除自定义主题 "{name}" 吗？此操作无法撤销。
zh_hant: 確定要刪除自訂主題 "{name}" 嗎？此動作無法復原。

# theme.edit
source: Edit theme
ar: تعديل السمة
de: Design bearbeiten
el: Επεξεργασία θέματος
es: Editar tema
et: Muuda kujundust
fr: Modifier le thème
it: Modifica tema
ja: テーマを編集
ko: 테마 편집
lv: Rediģēt motīvu
pl: Edytuj motyw
pt: Editar tema
pt_br: Editar tema
sv: Redigera tema
tr: Temayı düzenle
vi: Chỉnh sửa giao diện
zh_hans: 编辑主题
zh_hant: 編輯主題

# theme.fields.accent
source: Accent
ar: اللون المميز
de: Akzent
el: Χρώμα έμφασης
es: Acento
et: Aktsent
fr: Accentuation
it: Accento
ja: アクセント
ko: 강조
lv: Akcents
pl: Akcent
pt: Destaque
pt_br: Destaque
sv: Accentfärg
tr: Vurgu
vi: Màu nhấn
zh_hans: 强调色
zh_hant: 強調色

# theme.fields.accentHint
source: Buttons, links and outgoing bubbles
ar: الأزرار والروابط وفقاعات الرسائل الصادرة
de: Schaltflächen, Links und Blasen für ausgehende Nachrichten
el: Κουμπιά, σύνδεσμοι και φυσαλίδες εξερχομένων
es: Botones, enlaces y burbujas de salida
et: Nupud, lingid ja väljuvad jutumullid
fr: Boutons, liens et bulles de message sortant
it: Pulsanti, collegamenti e fumetti in uscita
ja: ボタン、リンク、および送信メッセージのバブル
ko: 버튼, 링크 및 발신 메시지 풍선
lv: Pogas, saites un izejošie burbuļi
pl: Przyciski, linki i dymki wiadomości wychodzących
pt: Botões, ligações e caixas de mensagens de saída
pt_br: Botões, links e balões de envio
sv: Knappar, länkar och utgående bubblor
tr: Butonlar, bağlantılar ve giden baloncukları
vi: Nút bấm, liên kết và bong bóng tin nhắn gửi đi
zh_hans: 按钮、链接和发送的消息气泡的颜色
zh_hant: 按鈕、連結與外寄訊息泡泡

# theme.fields.background
source: Background
ar: الخلفية
de: Hintergrund
el: Φόντο
es: Fondo
et: Taust
fr: Arrière-plan
it: Sfondo
ja: 背景
ko: 배경
lv: Fons
pl: Tło
pt: Fundo
pt_br: Plano de fundo
sv: Bakgrund
tr: Arka Plan
vi: Hình nền
zh_hans: 背景色
zh_hant: 背景

# theme.fields.backgroundHint
source: Window background behind everything
ar: خلفية النافذة خلف كل شيء
de: Fensterhintergrund ganz hinten
el: Φόντο παραθύρου πίσω από όλα
es: Fondo de ventana detrás de todo
et: Akna taust kõige taga
fr: Arrière-plan de la fenêtre derrière le reste
it: Sfondo della finestra dietro a tutto
ja: すべての背後にあるウィンドウの背景
ko: 모든 것 뒤의 창 배경
lv: Loga fons aiz visa
pl: Tło okna pod całą zawartością
pt: Fundo da janela atrás de tudo
pt_br: Plano de fundo da janela por trás de tudo
sv: Fönsterbakgrund bakom allt
tr: Her şeyin arkasındaki pencere arka planı
vi: Nền cửa sổ phía sau mọi thứ
zh_hans: 所有元素背后的窗口背景色
zh_hant: 所有內容背後的視窗背景

# theme.fields.sideNav
source: Side navigation
ar: الشريط الجانبي
de: Seitenleiste
el: Πλευρική στήλη
es: Barra lateral
et: Külgriba
fr: Barre latérale
it: Barra laterale
ja: サイドバー
ko: 사이드바
lv: Sānjosla
pl: Pasek boczny
pt: Barra lateral
pt_br: Barra lateral
sv: Sidofält
tr: Kenar Çubuğu
vi: Thanh bên
zh_hans: 侧边栏
zh_hant: 側邊欄

# theme.fields.sideNavHint
source: The account navigation on the left
ar: مسار الحسابات على اليسار
de: Die Kontoleiste auf der linken Seite
el: Η γραμμή λογαριασμών στα αριστερά
es: El carril de cuentas a la izquierda
et: Vasakpoolne kontoriba
fr: La barre de compte sur la gauche
it: La guida dell'account sulla sinistra
ja: 左側のアカウントレール
ko: 왼쪽 계정 레일
lv: Konta sliede kreisajā pusē
pl: Pasek kont po lewej stronie
pt: A barra de contas à esquerda
pt_br: A barra de contas à esquerda
sv: Kontofältet till vänster
tr: Soldaki hesap rayı
vi: Thanh tài khoản ở phía bên trái
zh_hans: 左侧的账户栏
zh_hant: 左側的帳戶導覽列

# theme.fields.surface
source: Surface
ar: السطح
de: Oberfläche
el: Επιφάνεια
es: Superficie
et: Pind
it: Superficie
ja: サーフェス
ko: 표면
lv: Virsma
pl: Powierzchnia
pt: Superfície
pt_br: Superfície
sv: Yta
tr: Yüzey
vi: Bề mặt
zh_hans: 板面色
zh_hant: 表面

# theme.fields.surfaceHint
source: Thread list, header and composer panels
ar: قائمة سلاسل الرسائل والترویسة ولوحات المنشئ
de: Thread-Liste, Header und Editor-Bereiche
el: Λίστα νημάτων, κεφαλίδα και πλαίσια σύνταξης
es: Paneles de lista de hilos, encabezado y redactor
et: Lõimeloend, päis ja koostaja paneelid
fr: Panneaux de liste des fils, d'en-tête et de l'éditeur de message
it: Elenco thread, intestazione e pannelli del composer
ja: スレッドリスト、ヘッダー、および作成画面のパネル
ko: 스레드 목록, 헤더 및 작성기 패널
lv: Pavedienu saraksta, galvenes un rakstītāja paneļi
pl: Lista wątków, nagłówek i panele edytora
pt: Lista de tópicos, cabeçalho e painéis do editor
pt_br: Lista de conversas, cabeçalho e painéis do compositor
sv: Trådlista, rubrik och paneler för skrivfönstret
tr: İleti dizisi listesi, başlık ve yazıcı panelleri
vi: Danh sách luồng, tiêu đề và khung soạn thảo
zh_hans: 会话列表、页眉和撰写面板的颜色
zh_hant: 對話串清單、標題與編輯器面板

# theme.fields.text
source: Text
ar: النص
de: Textfarbe
el: Κείμενο
es: Texto
et: Tekst
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
lv: Teksts
pl: Tekst
pt: Texto
pt_br: Texto
tr: Metin
vi: Màu văn bản
zh_hans: 文本
zh_hant: 文字

# theme.fields.textHint
source: Primary text color
ar: لون النص الأساسي
de: Primäre Textfarbe
el: Κύριο χρώμα κειμένου
es: Color de texto principal
et: Peamine teksti värv
fr: Couleur principale du texte
it: Colore del testo principale
ja: プライマリテキストの色
ko: 기본 텍스트 색상
lv: Galvenā teksta krāsa
pl: Główny kolor tekstu
pt: Cor do texto principal
pt_br: Cor primária do texto
sv: Primär textfärg
tr: Birincil metin rengi
vi: Màu văn bản chính
zh_hans: 主要文本颜色
zh_hant: 主要文字顏色

# theme.light
source: Light
ar: فاتح
de: Hell
el: Φωτεινό
es: Claro
et: Hele
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
lv: Gaišs
pl: Jasny
pt: Claro
pt_br: Claro
sv: Ljust
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# theme.namePlaceholder
source: Theme name
ar: اسم السمة
de: Design-Name
el: Όνομα θέματος
es: Nombre del tema
et: Kujunduse nimi
fr: Nom du thème
it: Nome tema
ja: テーマ名
ko: 테마 이름
lv: Motīva nosaukums
pl: Nazwa motywu
pt: Nome do tema
pt_br: Nome do tema
sv: Temanamn
tr: Tema adı
vi: Tên giao diện
zh_hans: 主题名称
zh_hant: 主題名稱

# theme.new
source: New theme
ar: سمة جديدة
de: Neues Design
el: Νέο θέμα
es: Nuevo tema
et: Uus kujundus
fr: Nouveau thème
it: Nuovo tema
ja: 新規テーマ
ko: 새 테마
lv: Jauns motīvs
pl: Nowy motyw
pt: Novo tema
pt_br: Novo tema
sv: Nytt tema
tr: Yeni tema
vi: Giao diện mới
zh_hans: 新建主题
zh_hant: 新主題

# theme.pickColor
source: Pick {label} color
ar: اختر لون {label}
de: Farbe für {label} wählen
el: Επιλογή χρώματος {label}
es: Elegir color de {label}
et: Vali värv: {label}
fr: Choisir la couleur de {label}
it: Scegli colore {label}
ja: {label}の色を選択
ko: {label} 색상 선택
lv: Izvēlēties {label} krāsu
pl: Wybierz kolor elementu {label}
pt: Escolher cor para {label}
pt_br: Escolher cor para {label}
sv: Välj färg för {label}
tr: {label} rengini seç
vi: Chọn màu {label}
zh_hans: 选择 {label} 颜色
zh_hant: 選取 {label} 顏色

# theme.save
source: Save theme
ar: حفظ السمة
de: Design speichern
el: Αποθήκευση θέματος
es: Guardar tema
et: Salvesta kujundus
fr: Enregistrer le thème
it: Salva tema
ja: テーマを保存
ko: 테마 저장
lv: Saglabāt motīvu
pl: Zapisz motyw
pt: Gravar tema
pt_br: Salvar tema
sv: Spara tema
tr: Temayı kaydet
vi: Lưu giao diện
zh_hans: 保存主题
zh_hant: 儲存主題

# threads.actions.archiveThread
source: Archive thread
ar: أرشفة سلسلة الرسائل
de: Thread archivieren
el: Αρχειοθέτηση νήματος
es: Archivar hilo
et: Arhiveeri lõim
fr: Archiver le fil
it: Archivia thread
ja: スレッドをアーカイブ
ko: 스레드 보관
lv: Arhivēt pavedienu
pl: Archiwizuj wątek
pt: Arquivar tópico
pt_br: Arquivar conversa
sv: Arkivera tråd
tr: İleti dizisini arşivle
vi: Lưu trữ luồng
zh_hans: 归档会话
zh_hant: 封存對話串

# threads.actions.copyTo
source: Copy to...
ar: نسخ إلى...
de: Kopieren nach...
el: Αντιγραφή σε...
es: Copiar a...
et: Kopeeri...
fr: Copier vers...
it: Copia in...
ja: コピー先...
ko: 복사...
lv: Kopēt uz...
pl: Kopiuj do...
pt: Copiar para...
pt_br: Copiar para...
sv: Kopiera till...
tr: Kopyala...
vi: Sao chép tới...
zh_hans: 复制到...
zh_hant: 複製至...

# threads.actions.deleteForever
source: Delete forever
ar: حذف نهائيًا
de: Endgültig löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
et: Kustuta jäädavalt
fr: Supprimer définitivement
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
lv: Dzēst uz visiem laikiem
pl: Usuń na zawsze
pt: Eliminar para sempre
pt_br: Excluir definitivamente
sv: Ta bort permanent
tr: Kalıcı olarak sil
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

# threads.actions.discardDraft
source: Discard draft
ar: تجاهل المسودة
de: Entwurf verwerfen
el: Απόρριψη προσχεδίου
es: Descartar borrador
et: Hülga mustand
fr: Ignorer le brouillon
it: Scarta bozza
ja: 下書きを破棄
ko: 임시 저장 삭제
lv: Atmest melnrakstu
pl: Odrzuć wersję roboczą
pt: Descartar rascunho
pt_br: Descartar rascunho
sv: Släng utkast
tr: Taslağı sil
vi: Hủy bỏ bản nháp
zh_hans: 放弃草稿
zh_hant: 捨棄草稿

# threads.actions.loadMore
source: Load more
ar: تحميل المزيد
de: Mehr laden
el: Φόρτωση περισσότερων
es: Cargar más
et: Laadi rohkem
fr: Charger plus
it: Carica altri
ja: さらに読み込む
ko: 더 불러오기
lv: Ielādēt vairāk
pl: Wczytaj więcej
pt: Carregar mais
pt_br: Carregar mais
sv: Ladda fler
tr: Daha fazla yükle
vi: Tải thêm
zh_hans: 加载更多
zh_hant: 載入更多

# threads.actions.markAllAsRead
source: Mark all as read
ar: تحديد الكل كمقروء
de: Alle als gelesen markieren
el: Σήμανση όλων ως αναγνωσμένα
es: Marcar todo como leído
et: Märgi kõik loetuks
fr: Tout marquer comme lu
it: Segna tutti come letti
ja: すべて既読にする
ko: 모두 읽은 상태로 표시
lv: Atzīmēt visu kā lasītu
pl: Oznacz wszystkie jako przeczytane
pt: Marcar todas como lidas
pt_br: Marcar todas como lidas
sv: Markera alla som lästa
tr: Tümünü okundu olarak işaretle
vi: Đánh dấu tất cả là đã đọc
zh_hans: 全部标记为已读
zh_hant: 全部標示為已讀

# threads.actions.markAsRead
source: Mark as read
ar: تحديد كمقروء
de: Als gelesen markieren
el: Σήμανση ως αναγνωσμένο
es: Marcar como leído
et: Märgi loetuks
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽은 상태로 표시
lv: Atzīmēt kā lasītu
pl: Oznacz jako przeczytane
pt: Marcar como lida
pt_br: Marcar como lida
sv: Markera som läst
tr: Okundu olarak işaretle
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標示為已讀

# threads.actions.markAsUnread
source: Mark as unread
ar: تحديد كغير مقروء
de: Als ungelesen markieren
el: Σήμανση ως μη αναγνωσμένο
es: Marcar como no leído
et: Märgi lugemata
fr: Marquer comme non lu
it: Segna come non letto
ja: 未読にする
ko: 읽지 않은 상태로 표시
lv: Atzīmēt kā nelasītu
pl: Oznacz jako nieprzeczytane
pt: Marcar como não lida
pt_br: Marcar como não lida
sv: Markera som oläst
tr: Okunmamış olarak işaretle
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標示為未讀

# threads.actions.moveTo
source: Move to...
ar: نقل إلى...
de: Verschieben nach...
el: Μετακίνηση σε...
es: Mover a...
et: Teisalda...
fr: Déplacer vers...
it: Sposta in...
ja: 移動先...
ko: 이동...
lv: Pārvietot uz...
pl: Przenieś do...
pt: Mover para...
pt_br: Mover para...
sv: Flytta till...
tr: Taşı...
vi: Di chuyển tới...
zh_hans: 移动到...
zh_hant: 移動至...

# threads.actions.moveToTrash
source: Move to Trash
ar: نقل إلى سلة المهملات
de: In den Papierkorb verschieben
el: Μετακίνηση στα Απορρίμματα
es: Mover a la papelera
et: Teisalda prügikasti
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
lv: Pārvietot uz miskasti
pl: Przenieś do kosza
pt: Mover para o lixo
pt_br: Mover para a Lixeira
sv: Flytta till papperskorgen
tr: Çöp Kutusuna Taşı
vi: Di chuyển vào Thùng rác
zh_hans: 移至废纸篓
zh_hant: 移至垃圾桶

# threads.actions.openInNewTab
source: Open in new tab
ar: الفتح في علامة تبويب جديدة
de: In neuem Tab öffnen
el: Άνοιγμα σε νέα καρτέλα
es: Abrir en una pestaña nueva
et: Ava uuel vahekaardil
fr: Ouvrir dans un nouvel onglet
it: Apri in una nuova scheda
ja: 新しいタブで開く
ko: 새 탭에서 열기
lv: Atvērt jaunā cilnē
pl: Otwórz w nowej karcie
pt: Abrir num novo separador
pt_br: Abrir em nova aba
sv: Öppna i ny flik
tr: Yeni sekmede aç
vi: Mở trong tab mới
zh_hans: 在新标签页中打开
zh_hant: 在新分頁中開啟

# threads.actions.starThread
source: Star thread
ar: تمييز سلسلة الرسائل بنجمة
de: Thread markieren
el: Προσθήκη αστεριού στο νήμα
es: Destacar hilo
et: Märgi lõim tärniga
fr: Suivre le fil
it: Evidenzia thread
ja: スレッドにスターを付ける
ko: 스레드 별표 표시
lv: Pievienot zvaigznīti pavedienam
pl: Dodaj gwiazdkę do wątku
pt: Marcar tópico com estrela
pt_br: Marcar conversa com estrela
sv: Stjärnmärk tråd
tr: İleti dizisine yıldız ekle
vi: Gắn sao luồng
zh_hans: 星标会话
zh_hant: 為對話串加星號
